[
    {
        "id":1,
        "name":"Les BerThoM",
        "description":"Les BerThoM est une enseigne de bars à bière. Nous partageons avec de plus en plus de monde notre passion pour la bière et les gens. La déco, la lumière, le service, les bières… contribuent à créer une atmosphère qui ne ressemble qu’à elle-même, simple et vraie.",
        "area":"Lorraine",
        "city":"Metz",
        "address":"24 Rue du Palais",
        "areaCode":"57000",
        "website":"https://www.lesberthom.com/",
        "number":"+33 3.87.75.25.52"
    },
    {
        "id":2,
        "name":"Au Fût et à mesure",
        "description":"Au Fût et à mesure vous propose une nouvelle expérience de dégustation ludique, conviviale et décalée. Prenez un verre, déposez votre carte devant l’une des pompes installées sur chacune des tables et jouez les barmen : vous vous servez vous-même, au gré de vos envies et de nouvelles rencontres. ",
        "area":"Lorraine",
        "city":"Metz",
        "address":"12 rue de la Pierre Hardie",
        "areaCode":" 57000 ",
        "website":"http://www.aufutetamesure.fr/",
        "number":"+33 3.87.501.501"
    },
    {
        "id":3,
        "name":"Mojito Bar & Cocktails",
        "description":"Dans un Cadre unique, convivial et design, le mojito vous propose une sélection colorée de cocktail endiablé, des dizaines de recettes de mojito et bien plus encore… Live Music 1 deejay le week end, after Work en semaine…et une terrasse ensolleillée et son Bar Cocktail extérieur durant tout l’été…a découvrir au plus vite !",
        "area":"Lorraine",
        "city":"Metz",
        "address":"16 Place de chambre",
        "areaCode":"57000",
        "website":"http://www.mojito-bar.fr/",
        "number":"+33 3.87.66.47.30"
    },
    {
        "id":4,
        "name":"Opera Cafe",
        "description":"Premier centre laser de Lorraine, le Laser game à Saint Julien Les Metz, vous propose une expérience unique pour vos sorties entre amis, en famille ou entre collègues. Un accueil de 200 m2 avec espace détente est à votre disposition avec un bar sans alcool avec boissons fraîches, boissons chaudes et confiseries. Le Lasermaxx utilise la dernière génération de matériel laser EVO 5. Ce laser est inoffensif pour les yeux (classe 2A). Possibilité de jouer jusqu’à 6 équipes et 30 joueurs en simultané. Venez découvrir le principe de jeu de votre laser game en Moselle. Retrouvez également les tarifs abordables et attractifs de ce laser game (Metz).",
        "area":"Lorraine",
        "city":"Metz",
        "address":"39 Place de chambre",
        "areaCode":"57000",
        "website":"https://www.facebook.com/Op%C3%A9ra-caf%C3%A9-Metz-200063430133330/",
        "number":"+33 3.87.36.80.26"
    },
    {
        "id":5,
        "name":"Liquid cafe",
        "description":"Liquid Café is an English pub / Dutch brown café style bar located in the beautiful Grund area of Luxembourg city. We specialise in craft beer and hand-crafted cocktails, and proudly host live Jazz every Tuesday night and live Blues every Thursday. We look forward to meeting you there.",
        "area":"Luxembourg",
        "city":"Luxembourg-Grund",
        "address":"15-17 rue Munster",
        "areaCode":"L-2160",
        "website":"https://www.liquid.lu/",
        "number":"+352 25884747"
    },
    {
        "id":6,
        "name":"Bar Rouge",
        "description":"Situé au coeur de la ville de Luxembourg, le Bar Rouge offre un cadre convivial et chic, idéal pour vous détendre en compagnie de vos cercles d'amis lors des soirées after-work ou en week-end et vibrer sur la musique House.",
        "area":"Luxembourg",
        "city":"Luxembourg",
        "address":"16, Rue des Bains",
        "areaCode":" L-2449",
        "website":"http://bar-rouge.lu/",
        "number":"+352 661762804"
    }
]